<section>
	<h1 class="title">
		<em>TRIPLE PLATINUM</em>
	</h1>
	<p>
	Vivez des moments &eacute;tincelants dans le jeu <b><i>Triple Platinum!</i></b> Gagnez des lots en d&eacute;couvrant des symboles Platinum Bar. D&eacute;couvrez un symbole Double barre pour doubler votre lot, et un symbole Triple Barre pour tripler votre lot! Lorsque trois symboles Anneau Platinum ou plus sont d&eacute;voil&eacute;s, le jeu boni est d&eacute;verrouill&eacute; et il vous offre la chance de lancer la roue et de gagner encore plus de lots &eacute;tincelants!
	</p>
	<h2 id="howToBet">Comment miser</h2>
	<h3>Co&ucirc;t du billet</h3>
	<p>Affiche le co&ucirc;t actuel du billet.</p>
	<p>Appuyez sur le signe moins (&ndash;) pour diminuer le co&ucirc;t du billet.</p>
	<p>Appuyez sur le signe plus (+) pour augmenter le co&ucirc;t du billet.</p>
	<p>Appuyez sur ACHETER pour d&eacute;biter le prix du billet de votre solde et commencer la partie.</p>
	<p> </p>
	<h2 id="howToPlay">Comment jouer</h2>
	<p>Appuyez sur chaque symbole Gemme pour r&eacute;v&eacute;ler des symboles Barre Platinum, des symboles Or ou des symboles Anneau Platinum. D&eacute;couvrez n&apos;importe quel symbole Barre Platinum et gagnez le lot correspondant. D&eacute;couvrez un symbole double barre Platinum pour doubler le lot correspondant, et un symbole Triple barre Platinum pour tripler le lot correspondant.</p>
	<p>D&eacute;couvrez trois symboles Anneau Platinum ou plus pour d&eacute;verrouiller le jeu boni. Appuyez sur la fl&egrave;che circulaire pour lancez la roue et courir la chance de gagner plus de lots. Si le pointeur s&rsquo;immobilise sur un secteur affichant un lot, vous gagnez ce lot. Les lots s&rsquo;accumulent jusqu&rsquo;&agrave; &agrave; fin du jeu boni. Vous passez &agrave; la roue suivante, qui contient des lots encore plus int&eacute;ressants, lorsque le pointeur de la roue indique un symbole Fl&egrave;che. Si le pointeur s&apos;immobilise sur un symbole X, un symbole Anneau Platinum obtenu durant le jeu principal est retir&eacute;. Le jeu boni prend fin lorsqu&rsquo;il ne reste aucun symbole Anneau Platinum.</p>
	<p>Le jeu prend fin lorsque tous les symboles ont &eacute;t&eacute; d&eacute;voil&eacute;s et que tous les jeux bonis accord&eacute;s sont termin&eacute;s.</p>
	<p>Les lots du jeu boni sont ajout&eacute;s aux gains totaux.</p>
	<p>Appuyez sur le message de gain pour le faire dispara&icirc;tre et consultez les r&eacute;sultats de la partie.</p>
	<h2 id="revealAll">Tout afficher</h2>
	<p>Appuyez sur TOUT AFFICHER pour que la partie se joue automatiquement. La partie continue jusqu&rsquo;&agrave; ce que toutes les s&eacute;lections aient &eacute;t&eacute; effectu&eacute;es et que des lots aient &eacute;t&eacute; accord&eacute;s.</p>
	<h2 id="rules">R&egrave;gles</h2>
	<p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
	<p>Les gains sont affich&eacute;s en argent.</p>
	<p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>
	<h3>Propri&eacute;t&eacute; intellectuelle</h3>
	<p>©&nbsp;2020 IGT. Toutes les autres marques commerciales utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales et ne peuvent &ecirc;tre utilis&eacute;es sans permission. Lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
	<p>Derni&egrave;re mise &agrave; jour&nbsp;: 2020-10-11</p>
</section>
